let exercises = [
    {
        imageUrl: "https://j.gifs.com/QnODKL.gif",
        bgColor: "greenBg",
        instructions: [
            "Садитесь удобно и потрите руки пока не разогреете их",
            "Закройте глаза и надовите на них немного руками",
            "Убедитесь что свет не проникает между руками ,иначе он помешает отдыху глаз",
            "Расслабьтесь и представьте себе природу, море, горы или поля",
            "Повторите упражнение несколько раз"
        ]
    },
    {
        imageUrl: "https://j.gifs.com/xnlJBr.gif",
        bgColor: "coralBg",
        instructions: [
            "Садитесь или встаньте напротив пустой стены",
            "Положите большой палец ан расстояние 10-15 см и смотрите на него 10-15 секунд не отрывая взглгяд",
            "Затем увеличьте расстояние и опять смотрите.",
            "Увеличивайте пока не достигли максимума",
            "Повторите упражнение 5 раз. Упражнение укрепляет ваши мышцы глаз"
        ]
    },
    {
        imageUrl: "https://j.gifs.com/oVOwPK.gif",
        bgColor: "yellowBg",
        instructions: [
            "встаньте прямо и представьте на полу большую цифру восьмерку в рассторянии 1-2 метров",
            "Нарисуйте его глазами медленно",
            "Смените направлнеие и продолжите упражнение несколько раз",
            "Поморгайте немного",
            "Упражнение помогает улучшению физического котроля над вашим глазом!"
        ]
    },
    {
        imageUrl: "https://j.gifs.com/BNnkGn.gif",
        bgColor: "greenBg",
        instructions: [
            "Упражнение помогает улучшению ритмичных движений глаз",
            "Найдите вещи или картинки поделеннные на колонки ",
            "Двигайтесь паралелльно им стараясь замечать вещи между ними",
            "Не забывайте регулярно моргать делая упражнение!",
            "Ваше периферальное зрение заметно улучшится если продолжите это 2-3 минуты"
        ]
    },
    {
        imageUrl: "https://j.gifs.com/1W9Ko0.gif",
        bgColor: "coralBg",
        instructions: [
            "Двигать глаза в разном направлнеии отличная зарядка для глаз",
            "встаньте или садитесь прямо, не двигая головой",
            "Поверните ваши глаза налево, прямо ,а потом направо",
            "После повторите это же только двигая глаза вертикально вверх, вниз",
            "Повторите несколько раз и насладитесь с тем, что сняли напряжение с глаз"
        ]
    }
];
window.exercises = exercises;
